{
    "aboutustitle":"Join us in this transformative journey towards a greener, more sustainable future.",
    "aboutusline1":"Our vision is to invigorate green projects by facilitating their access to international carbon market funding through our robust carbon registry. This platform empowers project developers to harness vital funds that drive environmental innovation, while buyers of carbon credits gain access to a credible, transparent marketplace for their climate action efforts. Ultimately, the registry is a catalyst for our nation's shift towards a sustainable future, enabling us to reduce greenhouse gas emissions, foster a cleaner environment, and promote socio-economic development.",
    "aboutusline2":"When you join our National Carbon Registry, you become part of a meaningful movement for change. For project developers, this platform could be your gateway to funding, offering a space to connect with potential buyers of your carbon credits. For buyers, this is your one-stop-shop to find a broad selection of certified credits, contributing towards your carbon neutral goals. By becoming a member, you are joining a community committed to fostering a healthier environment and a sustainable future for our country.",
    "aboutusline3":"The National Carbon Registry is our commitment to transparency and integrity in the carbon market. It's a platform designed to facilitate fair and secure transactions of carbon credits. Our aim is to instill confidence in the market and ensure that everyone's contributions towards reducing greenhouse gases are validated and make a real impact. Together, we can effectively combat climate change and pave the way towards a cleaner, more sustainable future for our country. The concept for our National Carbon Registry evolved out of a need for improved carbon credit management. Under the Paris Agreement, an international consensus was reached acknowledging the crucial role of carbon markets in tackling climate change. But, it was evident that an organized, transparent system was required to facilitate these exchanges.",
    "Keyfeatures":"Key Features",
    "eligibilitybody":"The national carbon registry should be adapted to the national context while following below principles.",
    "lorem":"DEMONSTRATION WEBSITE",
    "analytic":"Transparency & Traceability",
    "analyticbody":"Our national carbon registry provides full transparency and traceability of carbon credits, ensuring every credit is accurately recorded, independently verified, and uniquely identifiable, giving you complete confidence in your climate action efforts.",
    "carboncal":"Streamlined Access",
    "carboncalbody":"With our easy-to-navigate platform, you can efficiently explore, validate, and engage with a diverse range of verified green projects, simplifying your access to global carbon markets.",
    "serialgen":"Socio-Economic Impact",
    "serialgenbody":"Our carbon registry not only showcases projects that reduce greenhouse gases, but also those that deliver substantial social and economic benefits, allowing you to contribute to a sustainable and resilient future for our nation.",
    "eligibility":"Principles",
    "eliglist1":"Scope: The Registry should encompass all significant greenhouse gas emissions and removals happening in the country, covering all sectors and gases.",
    "eliglist2":"Transparency: The Registry should make the information about emissions and removals publicly available, fostering understanding, trust, and participation among all stakeholders",
    "eliglist3":"Consistency: The registry should align with internationally agreed accounting rules, methodologies, and guidelines, particularly the ones provided by the Intergovernmental Panel on Climate Change (IPCC).",
    "eliglist4":"Integrity: The registry's data and procedures should be subject to regular review and validation by an independent party to ensure its accuracy and credibility.",
    "resource" :"Resources",
    "reslist1":"Sample Letter of Intent",
    "reslist2":"Article 6.2 Initial report template.",
    "reslist3":"Regular Information Template.",
    "footertext1":"National NDC Transparency System: This is a demo site. Footer text can be edited.",
    "antarctic":"CountryX",
    "Cookie":"Cookie Policy",
    "codeOfConduct":"Code of Conduct",
    "terms":"Terms of Use",
    "privacy":"Privacy Policy",
    "Help": "Help",
    "nationalNdc": "NATIONAL NDC",
    "transparency": "TRANSPARENCY",
    "system": "SYSTEM",
    "ourVisionTitle": "Our Vision",
    "ourVisionContentStart": "UNDP has developed the",
    "ourVisionContentHighlight": "open-source Digital Transparency System (DTS)",
    "ourVisionContentEnd": "to help countries efficiently and securely compile and report information on climate change actions, progress, and support following the Paris Agreement’s Enhanced Transparency Framework (ETF). The DTS ensures transparency, quality, quick and easy access to national information, while facilitating coordination in data collection across governmental agencies. ",
    "OurPlatformEnables": "Our platform enables:",
    "governmentsTitle": "Streamlined national and ETF reporting",
    "governmentsBodyTxt1": "Common system for use across all government departments",
    "governmentsBodyTxt2": "View climate action progress and results from overview to detailed level",
    "governmentsBodyTxt3": "Customizable national performance indicators",
    "governmentsBodyTxt4": "Automatic reporting of essential ETF Common Tabular Formats ",
    "projectDevelopersTitle": "Facilitate support needed for change",
    "projectDevelopersBodyTxt1": "Gives an overview and details of financial, capacity building, and technical support ",
    "projectDevelopersBodyTxt2": "Enables access to additional support by simplifying outreach to development partners ",
    "projectDevelopersBodyTxt3": "Tracks progress and outcomes of past and current support",
    "certifiersTitle": "Information Management, Coordination, and Efficiency",
    "certifiersBodyTxt1": "Provides quick and easy access to information",
    "certifiersBodyTxt2": "Enables government departments to enter sector-specific data directly, reducing the need for follow-up and manual information gathering",
    "certifiersBodyTxt3": "Stores information securely for long-term access, ensuring it remains easily retrievable even when staff members change ",
    "policyContextTitle": "Policy Context",
    "policyContextBody": "The Paris Agreement, under the UNFCCC, aims to limit global warming to below 2°C, with efforts to keep it to 1.5°C by 2100. Article 13 establishes the Enhanced Transparency Framework (ETF) action and support that is meant to build mutual trust and confidence and to promote effective implementation of the Paris Agreement. Due to this nature, the ETF covers national information regarding mitigation, adaptation, and cross-cutting climate actions, plus the financial, technology, and capacity-building support needed and received for implementing climate actions.",
    "policyContextBody2": "Due to the very large amount of national information in the context of the ETF, digital systems are essential for enabling countries to effectively and efficiently consolidate and report this information over time.",
    "digitalPublicTitle": "A Digital Public Good ",
    "digitalPublicBody": "In response to countries’ need for support to deploy similar reliable, interoperable digital systems, the UNDP has created the Digital Transparency System (DTS) as an open-source toolkit that follows the <a0>Digital Public Goods Standard</a0>. Countries can access the free source code and installation instructions from <a1>UNDP’s managed GitHub</a1> to customise DTS according to their national needs. This approach helps save time, reduce costs, and avoid duplicating effort and creating fragmented standards, applications, and tools, ultimately that may not work well with each other.",
    "demoSiteTitle": "Demo Site",
    "demoSiteBody": "This demonstration site maintained by UNDP showcases the core functionality of the <a0>Digital Transparency System (DTS)</a0> built on the source code. Governments and potential partners working with UNDP can:<ul><li>Request access to the demo site.</li><li>Request a live demonstration.</li><li>Customize and install as a sovereign system.</li><li>Explore potential collaboration and support.</li></ul>For inquiries and to request a demo, please contact <b>UNDP Digital For Planet</b> at <a>digital4planet@undp.org</a>.",
    "demoSiteBody2": "Additional technical details are available on <a>GitHub</a>.",
    "HdiwTitle": "How does it work?",
    "HdiwBody": "Every country has distinct climate change policies and planning, plus different processes and information governance structures for these. The Digital Transparency System (DTS) is customisable to allow for the distinct needs of the government while still reporting information following the guidance of the Enhanced Transparency Framework. The DTS demo site showcases how these elements come together in an easy-to-use software, allowing:",
    "feature1Title": "Assigned users",
    "feature1Description": "the DTS allows governments to assign users based on the entities they work for (e.g. government departments, education institutions, consultants…) and what information they should have access to (e.g. specific sectors…).",
    "feature2Title": "Information structure",
    "feature2Description": "The different modules in the DTS follow the information structure often used when countries plan and implement climate actions. This includes general information on broad climate actions and the more detailed information on sectoral programmes, projects, and activities that fall under each climate action.",
    "feature3Title": "Validation",
    "feature3Description": "To ensure quality control, governments can assign users to validate the information provided for each climate action, programme, project, activity and support before reporting.",
    "feature4Title": "Standard reporting",
    "feature4Description": "The information for climate action, programme, project, activity, and support is automatically consolidated and reported in the dashboard, using the Common Tabular Formats of the ETF.",
    "feature5Title": "GHG Emissions Projections",
    "feature5Description": "The DTS has a module to help governments project emissions in sectors and subsectors based on standard exponential modelling and/or by input modelling data from other software and models.",
    "faqTitle": "Frequent Asked Questions: ",
    "faqQ1": "What is the Digital Transparency System?",
    "faqA1": "The primary purpose of the Digital Transparency System (DTS) is to allow government ministries, agencies, departments, and optional outside observers to easily track and report the progress and support (financing, technology transfer, and capacity build) of climate actions in your country over time.  With the DTS, important information can be saved by different users, stored long term, and accessed within seconds. Users can deep dive to find specific information when it is needed. Common Tabular Format tables under the Enhanced Transparency Framework are filled out automatically to expedite reporting to UNFCCC",
    "faqQ2": "Is it easy to use the Digital Transparency System? ",
    "faqA2": "The Digital Transparency System (DTS) is built with usability as a priority by using the standard information structure that governments and development partners use to define their: national climate actions, sectoral programmes, specific projects & activities, and financing of these.  The DTS allows users to easily input the 30+ types of information required for reporting under the Enhanced Transparency Framework, in addition to defining and tracking key sustainable development indicators defined by your government, AND by storing other important information so that others can access it within seconds.",
    "faqQ3": "What value is gained from using the Digital Transparency System? ",
    "faqA3": "The Digital Transparency System (DTS) helps governments optimise the management of information related to climate change actions and support across ministries, agencies, and departments.  It also allows for the option to easily share this information with parties outside government, such as UNFCCC, development partners, education institutions…etc.   The DTS can potentially save 1000s of person-hours of work due to important information being stored in a single digital location, having ease of access to this information, and by offering standard reporting of Enhanced Transparency Framework information.",
    "faqQ4": "What types of customisations are possible with the Digital Transparency System?",
    "faqA4": "The Digital Transparency System (DTS) is built as open-source software and, in principle, is highly customisable.  Where the basis open-source software allows for flexibility as well. Some of the most common areas of customisation and flexibility are: <ul><li><b>User Types:</b> The categories of users, roles, responsibilities and rights for each user type in the DTS.</li><li><b>Institutions, Partners and Sectors:</b> Governments can easily customise the list of national institutions and development partners applicable to the country.  In addition, to easily customise the sectors and sub-sectors that national actions address.</li><li><b>Verification of Information:</b> Defining which specific users have the right to verify the information input to the DTS.</li><li><b>Documentation:</b> Documentation (files) for individual climate actions, programmes, projects and activities can be uploaded into the DTS for later use and review.</li><li><b>Data Parameters:</b> Custom data parameters chosen by governments can be added.</li><li><b>Key Performance Indicators: </b> The Key Performance Indicators (KPIs) of climate actions, programmes, projects and activities are easily added in the DTS.  In addition, KPIs for sustainable development and ministerial planning can be added.</li><li><b>Reporting: </b> The DTS has a standard reporting module for many of the Common Tabular Formats (CTFs) of the Enhanced Transparency Framework; governments can choose to add more CTFs or customise reporting specifically for government needs.</li><li><b>API Integration: </b> Enabling automated data input/export through APIs to integrate with other local and national systems.</li><li><b>Data Hosting & Security: </b> Customizing data hosting locations, databases, and security protocols to meet the country’s unique requirements.</li></ul>",
    "faqQ5": "Who can use the source code?",
    "faqA5": "The Digital Transparency System source code is developed and maintained by UNDP and is licensed under the GNU Affero General Public License (AGPL-3.0), which permits free use, modification, and sharing of the software.",
    "faqA5-2": "We kindly ask users to inform us of your usage by contacting <a>digital4planet@undp.org</a> as this helps us track the tool’s impact and guide future improvements.",
    "faqA5-3": "Under AGPL-3.0, any modifications to the code must be made publicly available by creating a new branch on GitHub. The software cannot be relicensed under more restrictive terms without adhering to the AGPL-3.0 guidelines.",
    "faqQ6": "What resources are needed to deploy, use, and maintain the Digital Transparency System? ",
    "faqA6": "<b>System hosting:</b> Countries are expected to host and maintain the software independently after installation. This means countries should plan on having human and financial resources to host the software and data. There are two main hosting options: <ul><li><b>Cloud Hosting:</b> Cloud hosting offers flexibility, reliability, and integrated security, typically with managed backup and maintenance features. These services generally require a recurring fee, often monthly or annual, which can vary based on usage, storage, and service level.</li><li><b>Local Hosting:</b> Countries can host the system on local servers to gain more direct control over data and security. Countries must manage all configuration, security, backup, and ongoing maintenance based on their local IT environment and security protocols.</li></ul>",
    "faqA6-2": "<b>National Technical Experts:</b> Experience in implementing the Digital Transparency System (DTS) in countries shows that two types of national technical expertise are needed: <ul><li><b>National Transparency Expert:</b> An expert with deep knowledge of the climate change information and related national systems in the country (e.g. MRV, GHG Inventory, BURs/BTRs, sectoral information…).  This person would help find where to customise the DTS to meet national needs, assist with the information processes, conduct training and prepare related training materials for national stakeholders.</li><li><b>National IT Expert:</b> An expert who has good knowledge of open-source code and UX/UI, plus, experience with institutional IT systems in the country (especially environmental software).   This person would help customise the DTS to meet national needs, set up hosting, and conduct training.</li></ul>",
    "faqA6-3": "<b>National Training:</b> Extensive training of selected national stakeholders is needed to implement the use of the DTS across government and selected partners.   This training typically includes workshops and online courses.",
    
    "faqQ7": "What support can UNDP provide?",
    "faqA7": "The UNDP Digital for Planet team, through local UNDP country offices, can offer support in several areas (subject to discussion):<ul><li><b>Resources and Templates:</b> Access to template workplans, process flows, and other tools to assist in customising and configuring the DTS.</li><li><b>Training and International Expertise:</b> Support from experts in product management, IT, enhanced transparency, and policy to provide guidance, ensure quality assurance, and facilitate knowledge transfer.</li><li><b>Community of Practice:</b> Ongoing access to an international community of practice for support and collaboration of using climate change digital tools for enhanced transparency.</li></ul>",
    "codeconduct": "Code of Conduct",
    "help": "Help"
}
