{
  "aboutustitle": "À Propos",
  "aboutusline1": "Il s'agit d'une démonstration du Registre National du Carbone Standard, développé par le Programme des Nations Unies pour le Développement (PNUD). Le module est un Bien Public Numérique en code source ouvert, conçu conformément aux orientations de l'UNFCCC, basé sur les enseignements tirés de la Promesse Climatique du PNUD et de l'expertise technique des membres du groupe de travail Digital For Climate (D4C). Le registre, prêt à être installé mais personnalisable, permettra aux pays de préparer un registre carbone adapté à leurs contextes nationaux, permettant son utilisation dans diverses activités de mitigation, secteurs et circonstances nationales tout en suivant les crédits carbone émis et facilitant les transferts de crédits de manière efficace et transparente.",
  "aboutusline2": "Interopérabilité : La base de code du registre carbone s'améliorera en continu en termes d'interopérabilité entre les registres carbone nationaux et les systèmes internationaux connexes grâce au groupe de travail D4C. Un écosystème numérique de bout en bout évitera les doubles comptes et facilitera les transferts de crédits. Méthodologies carbone numérisées : Le système aidera les pays à se conformer aux exigences de déclaration de l'Accord de Paris en définissant des méthodologies de calcul conformément aux méthodologies du MDC (Mécanisme de Développement Propre) de l'UNFCCC dans des secteurs définis au niveau national. Comptabilité des crédits : Un numéro de série est attribué à chaque crédit de réduction vérifié. Lorsqu'un crédit est vendu, le numéro de série de la réduction est transféré du compte du vendeur au compte de l'acheteur, ce qui réduit le risque de double comptage et offre une transparence même en cas d'approche coopérative de l'Article 6. La génération de numéros de série est basée sur la méthodologie du MDC de l'UNFCCC. Technologie de blockchain immuable : La technologie de blockchain immuable empêchera toute manipulation des actions prises sur les projets et des informations sur les crédits, renforçant ainsi la responsabilité et la crédibilité du système.",
  "aboutusline3": "Découvrez le Registre National du Carbone, un Bien Public Numérique.",
  "Keyfeatures": "Caractéristiques Clés",
  "eligibilitybody": "Le registre national du carbone doit être adapté au contexte national en suivant les principes ci-dessous.",
  "lorem": "Site Web de Démonstration",
  "analytic": "Tableau de Bord Analytique",
  "analyticbody": "Permet aux gouvernements, aux entreprises et aux organismes de certification de fonctionner de manière transparente et de travailler sur une blockchain immuable.",
  "carboncal": "Calculateur de Crédits Carbone",
  "carboncalbody": "Système standardisé conforme aux méthodologies approuvées au niveau national, dans des secteurs définis.",
  "serialgen": "Générateur de Numéros de Série",
  "serialgenbody": "Standardisation du format technique pour faciliter la collaboration efficace entre les systèmes de commerce de carbone transfrontaliers.",
  "eligibility": "Principes",
  "eliglist1": "Portée : Le registre doit englober toutes les émissions significatives de gaz à effet de serre et les éliminations se produisant dans le pays, couvrant tous les secteurs et gaz.",
  "eliglist2": "Transparence : Le registre doit rendre publique l'information sur les émissions et les éliminations, favorisant la compréhension, la confiance et la participation de toutes les parties prenantes.",
  "eliglist3": "Consistance : Le registre doit être conforme aux règles comptables, aux méthodologies et aux directives convenues au niveau international, en particulier celles fournies par le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC).",
  "eliglist4": "Intégrité : Les données et les procédures du registre doivent être soumises à un examen et à une validation réguliers par une partie indépendante pour garantir leur précision et leur crédibilité.",
  "resource": "Ressources",
  "reslist1": "Ci-dessous, vous trouverez des liens pour en savoir plus sur notre travail de développement conjoint des Systèmes de Transparence Nationaux en tant que Biens Publics Numériques.",
  "reslist2": "Accédez à tous les codes via l'espace GitHub du Registre Carbone et commencez à personnaliser le système. Communauté en ligne de pratique : visitez notre forum en ligne, où le PNUD, les membres du groupe de travail D4C, avec les pays et les praticiens, partagent les enseignements tirés des systèmes de transparence numérique nationaux améliorés et des registres carbone.",
  "reslist3": "Pour les gouvernements nationaux intéressés à en savoir plus sur le Registre National du Carbone en code source ouvert, veuillez envoyer un e-mail à digital4planet@undp.org.",
  "footertext1": "Registre National du Carbone : Il s'agit d'une démonstration. Les pays peuvent souhaiter ajouter un slogan ici.",
  "antarctic": "Bien Public Numérique National",
  "Cookie": "Politique de Cookies",
  "codeconduct": "Code de Conduite",
  "terms": "Conditions d'Utilisation",
  "privacy": "Politique de Confidentialité",
  "ourVisionTitle": "Notre Vision",
  "ourVisionContentStart": "Le PNUD a développé le",
  "ourVisionContentHighlight": "Système de Transparence Numérique (DTS) open-source",
  "ourVisionContentEnd": "pour aider les pays à compiler et à rapporter efficacement et en toute sécurité des informations sur les actions climatiques, les progrès et le soutien conformément au Cadre de Transparence Renforcé (ETF) de l'Accord de Paris. Le DTS garantit la transparence, la qualité, un accès rapide et facile aux informations nationales, tout en facilitant la coordination de la collecte de données entre les agences gouvernementales.",
  "OurPlatformEnables": "Notre plateforme permet :",
  "governmentsTitle": "Rapports nationaux et ETF rationalisés",
  "governmentsBodyTxt1": "Système commun utilisable par tous les départements gouvernementaux",
  "governmentsBodyTxt2": "Voir les progrès et les résultats des actions climatiques du niveau global au niveau détaillé",
  "governmentsBodyTxt3": "Indicateurs de performance nationale personnalisables",
  "governmentsBodyTxt4": "Rapports automatiques des formats tabulaires communs essentiels de l'ETF",
  "projectDevelopersTitle": "Faciliter le soutien nécessaire au changement",
  "projectDevelopersBodyTxt1": "Donne une vue d'ensemble et des détails sur le soutien financier, le renforcement des capacités et le soutien technique",
  "projectDevelopersBodyTxt2": "Permet d'accéder à un soutien supplémentaire en simplifiant le contact avec les partenaires de développement",
  "projectDevelopersBodyTxt3": "Suit les progrès et les résultats des soutiens passés et actuels",
  "certifiersTitle": "Gestion, coordination et efficacité de l'information",
  "certifiersBodyTxt1": "Offre un accès rapide et facile aux informations",
  "certifiersBodyTxt2": "Permet aux départements gouvernementaux d'entrer directement les données spécifiques aux secteurs, réduisant ainsi le besoin de suivi et de collecte manuelle d'informations",
  "certifiersBodyTxt3": "Stocke les informations en toute sécurité pour un accès à long terme, garantissant qu'elles restent facilement récupérables même en cas de changement de personnel",
  "policyContextTitle": "Contexte politique",
  "policyContextBody": "L'Accord de Paris, dans le cadre de la CCNUCC, vise à limiter le réchauffement climatique en dessous de 2°C, avec des efforts pour le maintenir à 1,5°C d'ici 2100. L'article 13 établit le Cadre de Transparence Renforcé (ETF) pour les actions et le soutien, destiné à renforcer la confiance mutuelle et à promouvoir la mise en œuvre efficace de l'Accord de Paris. De par sa nature, l'ETF couvre les informations nationales concernant l'atténuation, l'adaptation et les actions climatiques transversales, ainsi que le soutien financier, technologique et de renforcement des capacités nécessaire et reçu pour mettre en œuvre les actions climatiques.",
  "policyContextBody2": "En raison de la très grande quantité d'informations nationales dans le cadre de l'ETF, les systèmes numériques sont essentiels pour permettre aux pays de consolider et de rapporter efficacement et de manière efficiente ces informations au fil du temps.",
  "digitalPublicTitle": "Un bien public numérique",
  "digitalPublicBody": "En réponse au besoin des pays de déployer des systèmes numériques fiables et interopérables similaires, le PNUD a créé le Système de Transparence Numérique (DTS) comme un ensemble d'outils open-source qui respecte la <a0>Norme des Biens Publics Numériques</a0>. Les pays peuvent accéder au code source libre et aux instructions d'installation sur <a1>le GitHub géré par le PNUD</a1> pour personnaliser le DTS en fonction de leurs besoins nationaux. Cette approche permet de gagner du temps, de réduire les coûts et d'éviter la duplication d'efforts et la création de normes, d'applications et d'outils fragmentés qui pourraient ne pas fonctionner ensemble.",
  "demoSiteTitle": "Site de démonstration",
    "demoSiteBody": "Ce site de démonstration maintenu par le PNUD présente les fonctionnalités principales du <a0>Système de Transparence Numérique (DTS)</a0> basé sur le code source. Les gouvernements et partenaires potentiels travaillant avec le PNUD peuvent :<ul><li>Demander l'accès au site de démonstration.</li><li>Demander une démonstration en direct.</li><li>Personnaliser et installer en tant que système souverain</li><li>Explorer les possibilités de collaboration et de soutien.</li></ul>Pour toute demande d'information et de démonstration, veuillez contacter <b>PNUD Digital For Planet</b> à <a>digital4planet@undp.org</a>.",
    "demoSiteBody2": "Des détails techniques supplémentaires sont disponibles sur <a>GitHub</a>.",
    "HdiwTitle": "Comment ça marche ?",
    "HdiwBody": "Chaque pays a des politiques et des plans distincts en matière de changement climatique, ainsi que des processus et des structures de gouvernance de l'information différents. Le Système de Transparence Numérique (DTS) est personnalisable pour répondre aux besoins spécifiques du gouvernement tout en respectant les exigences du Cadre de Transparence Renforcé. Le site de démonstration du DTS montre comment ces éléments s'intègrent dans un logiciel facile à utiliser, permettant :",
    "feature1Title": "Utilisateurs assignés",
    "feature1Description": "Le DTS permet aux gouvernements d'assigner des utilisateurs en fonction des entités pour lesquelles ils travaillent (par exemple, départements gouvernementaux, institutions éducatives, consultants...) et des informations auxquelles ils doivent avoir accès (par exemple, secteurs spécifiques...).",
    "feature2Title": "Structure de l'information",
    "feature2Description": "Les différents modules du DTS suivent la structure de l'information souvent utilisée lors de la planification et de la mise en œuvre des actions climatiques par les pays. Cela inclut des informations générales sur les actions climatiques globales et des informations plus détaillées sur les programmes, projets et activités sectoriels qui relèvent de chaque action climatique.",
    "feature3Title": "Validation",
    "feature3Description": "Pour assurer un contrôle de qualité, les gouvernements peuvent assigner des utilisateurs pour valider les informations fournies pour chaque action climatique, programme, projet, activité et soutien avant de les rapporter.",
    "feature4Title": "Rapports standardisés",
    "feature4Description": "Les informations sur les actions climatiques, les programmes, les projets, les activités et le soutien sont automatiquement consolidées et rapportées sur le tableau de bord, en utilisant les Formats Tabulaires Communs de l'ETF.",
    "feature5Title": "Projections des émissions de GES",
    "feature5Description": "Le DTS dispose d'un module permettant aux gouvernements de projeter les émissions dans les secteurs et sous-secteurs sur la base de modèles exponentiels standards et/ou en utilisant des données de modélisation provenant d'autres logiciels et modèles.",
    "faqTitle": "Questions fréquemment posées :",
    "faqQ1": "Qu'est-ce que le Système de Transparence Numérique ?",
    "faqA1": "L'objectif principal du Système de Transparence Numérique (DTS) est de permettre aux ministères, agences, départements du gouvernement et, de manière optionnelle, à des observateurs externes de suivre et de rapporter facilement les progrès et le soutien (financement, transfert de technologie et renforcement des capacités) des actions climatiques dans votre pays au fil du temps. Avec le DTS, des informations importantes peuvent être sauvegardées par différents utilisateurs, stockées à long terme et accessibles en quelques secondes. Les utilisateurs peuvent approfondir leur recherche pour trouver des informations spécifiques lorsque cela est nécessaire. Les tableaux de Format Tabulaire Commun du Cadre de Transparence Renforcé sont automatiquement remplis pour accélérer les rapports à la CCNUCC.",
    "faqQ2": "Le Système de Transparence Numérique est-il facile à utiliser ?",
    "faqA2": "Le Système de Transparence Numérique (DTS) est conçu pour être facile à utiliser, en utilisant la structure d'information standard que les gouvernements et les partenaires de développement utilisent pour définir leurs : actions climatiques nationales, programmes sectoriels, projets et activités spécifiques, et leur financement. Le DTS permet aux utilisateurs de saisir facilement les 30+ types d'informations requis pour le rapport sous le Cadre de Transparence Renforcé, en plus de définir et de suivre les indicateurs clés de développement durable définis par votre gouvernement, ET en stockant d'autres informations importantes pour que d'autres puissent y accéder rapidement.",
    "faqQ3": "Quelle valeur apporte le Système de Transparence Numérique ?",
    "faqA3": "Le Système de Transparence Numérique (DTS) aide les gouvernements à optimiser la gestion de l'information relative aux actions climatiques et au soutien dans l'ensemble des ministères, agences et départements. Il permet également de partager facilement ces informations avec des parties extérieures au gouvernement, telles que la CCNUCC, des partenaires de développement, des institutions éducatives, etc. Le DTS peut potentiellement économiser des milliers d'heures de travail grâce à l'archivage d'informations importantes dans un seul emplacement numérique, à l'accès facile à ces informations et à la fourniture de rapports standardisés selon le Cadre de Transparence Renforcé.",
    "faqQ4": "Quels types de personnalisations sont possibles avec le Système de Transparence Numérique ?",
    "faqA4": "Le Système de Transparence Numérique (DTS) est conçu comme un logiciel open-source et, en principe, est hautement personnalisable. La base du logiciel open-source permet également une grande flexibilité. Les domaines de personnalisation et de flexibilité les plus courants incluent : <ul><li><b>Types d'utilisateurs :</b> Les catégories d'utilisateurs, les rôles, les responsabilités et les droits pour chaque type d'utilisateur dans le DTS.</li><li><b>Institutions, partenaires et secteurs :</b> Les gouvernements peuvent personnaliser facilement la liste des institutions nationales et des partenaires de développement applicables au pays. De même, il est facile de personnaliser les secteurs et sous-secteurs abordés par les actions nationales.</li><li><b>Vérification des informations :</b> Définir quels utilisateurs spécifiques ont le droit de vérifier les informations saisies dans le DTS.</li><li><b>Documentation :</b> La documentation (fichiers) pour les actions climatiques individuelles, les programmes, projets et activités peut être téléchargée dans le DTS pour une utilisation et un examen ultérieurs.</li><li><b>Paramètres de données :</b> Les paramètres de données personnalisés choisis par les gouvernements peuvent être ajoutés.</li><li><b>Indicateurs de performance clés :</b> Les indicateurs de performance clés (KPI) des actions climatiques, des programmes, des projets et des activités peuvent être facilement ajoutés dans le DTS. De plus, les KPI pour le développement durable et la planification ministérielle peuvent être ajoutés.</li><li><b>Rapports :</b> Le DTS dispose d'un module de rapport standard pour de nombreux Formats Tabulaires Communs (CTF) du Cadre de Transparence Renforcé ; les gouvernements peuvent choisir d'ajouter plus de CTF ou de personnaliser les rapports spécifiquement pour leurs besoins gouvernementaux.</li><li><b>Intégration API :</b> Permet l'entrée/sortie automatisée des données via des API pour intégrer d'autres systèmes locaux et nationaux.</li><li><b>Hébergement des données & sécurité :</b> Personnalisation des lieux d'hébergement des données, des bases de données et des protocoles de sécurité pour répondre aux besoins uniques du pays.</li></ul>",
    "faqQ5": "Qui peut utiliser le code source ?",
    "faqA5": "Le code source du Système de Transparence Numérique est développé et maintenu par le PNUD et est licencié sous la GNU Affero General Public License (AGPL-3.0), qui permet l'utilisation, la modification et le partage gratuits du logiciel.",
    "faqA5-2": "Nous demandons gentiment aux utilisateurs de nous informer de leur utilisation en contactant <a>digital4planet@undp.org</a> afin que nous puissions suivre l'impact de l'outil et orienter les futures améliorations.",
    "faqA5-3": "Conformément à l'AGPL-3.0, toutes les modifications du code doivent être rendues publiques en créant une nouvelle branche sur GitHub. Le logiciel ne peut pas être re-licencié selon des termes plus restrictifs sans respecter les directives de l'AGPL-3.0.",
    "faqQ6": "Quelles ressources sont nécessaires pour déployer, utiliser et maintenir le Système de Transparence Numérique ?",
    "faqA6": "<b>Hébergement du système :</b> Les pays doivent prévoir l'hébergement et la maintenance du logiciel de manière autonome après l'installation. Cela signifie que les pays doivent planifier d'avoir des ressources humaines et financières pour héberger le logiciel et les données. Il existe deux principales options d'hébergement : <ul><li><b>Hébergement Cloud :</b> L'hébergement cloud offre flexibilité, fiabilité et sécurité intégrée, généralement avec des fonctions de sauvegarde et de maintenance gérées. Ces services nécessitent généralement des frais récurrents, souvent mensuels ou annuels, qui peuvent varier en fonction de l'utilisation, du stockage et du niveau de service.</li><li><b>Hébergement local :</b> Les pays peuvent héberger le système sur des serveurs locaux pour avoir un contrôle direct sur les données et la sécurité. Les pays doivent gérer toutes les configurations, la sécurité, les sauvegardes et la maintenance continue en fonction de leur environnement informatique local et des protocoles de sécurité.</li></ul>",
    "faqA6-2": "<b>Experts techniques nationaux :</b> L'expérience de la mise en œuvre du Système de Transparence Numérique (DTS) dans les pays montre que deux types d'expertise technique nationale sont nécessaires : <ul><li><b>Expert national en transparence :</b> Un expert ayant une connaissance approfondie des informations sur le changement climatique et des systèmes nationaux connexes dans le pays (par exemple, MRV, Inventaire des GES, BURs/BTRs, informations sectorielles...). Cette personne aiderait à trouver où personnaliser le DTS pour répondre aux besoins nationaux, à aider aux processus d'information, à organiser des formations et à préparer du matériel de formation lié aux parties prenantes nationales.</li><li><b>Expert informatique national :</b> Un expert possédant une bonne connaissance du code open-source et de l'UX/UI, ainsi qu'une expérience avec les systèmes informatiques institutionnels du pays (en particulier les logiciels environnementaux). Cette personne aiderait à personnaliser le DTS pour répondre aux besoins nationaux, à configurer l'hébergement et à organiser des formations.</li></ul>",
    "faqA6-3": "<b>Formation nationale :</b> Une formation approfondie des parties prenantes nationales sélectionnées est nécessaire pour mettre en œuvre l'utilisation du DTS dans l'ensemble du gouvernement et des partenaires sélectionnés. Cette formation comprend généralement des ateliers et des cours en ligne.",
    "faqQ7": "Quel soutien le PNUD peut-il fournir ?",
    "faqA7": "L'équipe Digital for Planet du PNUD, par l'intermédiaire des bureaux locaux du PNUD, peut offrir un soutien dans plusieurs domaines (sous réserve de discussion) :<ul><li><b>Ressources et Modèles :</b> Accès à des plans de travail modèles, des flux de processus et d'autres outils pour aider à la personnalisation et à la configuration du DTS.</li><li><b>Formation et Expertise Internationale :</b> Soutien d'experts en gestion de produit, informatique, transparence renforcée et politique pour fournir des orientations, garantir l'assurance qualité et faciliter le transfert de connaissances.</li><li><b>Communauté de Pratique :</b> Accès continu à une communauté internationale de pratique pour un soutien et une collaboration à l'utilisation des outils numériques pour le changement climatique, dans le cadre de la transparence renforcée.</li></ul>",
    "help": "Aide"
}
