{
  "aboutustitle": "සත්‍යාපනයට අප සඳහා සරල ප්‍රදේශයක්.",
  "aboutusline1": "අපේ දැක්ම තොරතුරු වෙන් බෝධි ප්‍රාදේශීය කාර්ය ගොඩනැගිල්ලේ.",
  "aboutusline2": "ඔබට අපේ ජාතික බාරගත හැකි වෙළඳ ස්වභාවිකයක්.",
  "aboutusline3": "ජාතික බාරගත හැකි ස්වභාගී කාලයකට වැඩිදුරටත් සුදුසු සමානයක්.",
  "Keyfeatures": "ප්‍රධාන සීමාවන්",
  "eligibilitybody": "ජාතික කාබනික රෙජිස්ටරි ජලය ජාතික පෙරදසුන් පෙළ පරිස්ථිතවයින් සිදු කළ යුතු අනුවාදයක් පිළිබඳ ස්ථාපන විශ්වාස.",
  "lorem": "දෙමහරුවාසි වෙබ් අඩවිය",
  "analytic": "සත්‍යාපනය සහ පලාපල්කරුවන්",
  "analyticbody": "අපේ ජාතික ජලය මතුගමනට සහ මත්කුඩු ගනුදෙනුම් වැදගත් සත්‍යාපනය සහ පලාපල්කරුවන් ලබා ගැනීම, සෑම ගනුදෙනුමක් සුදුසු ලබා දෙනු ලබනු හැකි අතර ඔබට ක්රියාත්මක තහවුරු ලබා දුනුයි.",
  "carboncal": "සම්පත් පිහිටුම",
  "carboncalbody": "අපගේ සොයා ගැනීම් කළ හැකි ප්‍රභාණාධිපතියක් සමග, ඔබ සම්පත් ප්‍රභාණ කිරීම, විස්තර සම්පූර්ණ කිරීම, සහාය සහාය කිරීම් සපයා දියුණු හැකිය, දිනුම්පත් ගාස්තු ප්‍රවාහන පිටපත් ස්ථාපනයේ සුළු විය.",
  "serialgen": "සම්පාදන මානවවාදය",
  "serialgenbody": "අපේ ජාතික ජලය ගැනුණු මානවවාදය නොපෙන්වෙනු ඇත සහාය අර්ථය වෙනුවට සමානය කිරීම සහ ස්වභාවික අධ්‍යන ප්‍රතිපත්තියන් සදහා නිෂ්පාදනය කරගත හැකිය, ඔබට ඔබේ රටේ සම්මුඛ තත්වයට සහ ස්තාවයට සම්මුඛ ත",
  "reslist2": "ලිපි 6.2 ආරම්භ වාර්තා ආකෘතිය.",
  "reslist3": "සාමාන්‍ය තොරතුරු සැකසුම.",
  "footertext1": "ජාතික ජලය රෙජිස්ටරි: මෙය දෙමළද. රටවල් එක් ටැග්ලයට එක්වීමට උදව් කළ හැකි වරදක් වෙනස් කරන්න.",
  "antarctic": "රටකX",
  "Cookie": "කුකී පොලීසිය",
  "codeconduct": "සන්නිවේදන කේතය",
  "terms": "භාවිත අන්තර්ගතය",
  "privacy": "පෞද්ගලිකත්වය ප්‍රතිපාදනය",
  "Help": "උදව්",
  "nationalNdc": "ජාතික ජීවීෂන් කලාපය",
  "transparency": "සත්‍යාපනය",
  "system": "පද්ධතිය",
  "ourVisionTitle": "අපේ දැක්ම",
  "ourVisionContentStart": "UNDP විසින් සංවර්ධනය කර ඇත",
  "ourVisionContentHighlight": "විවෘත මූලාශ්‍ර ඩිජිටල් විවෘත පද්ධතිය (DTS)",
  "ourVisionContentEnd": "රටවල් සඳහා කාලගුණික වෙනස්කම්, ප්‍රගතිය සහ සහාය පිළිබඳ තොරතුරු සකස් කිරීමේ, විශ්වාසනීයව වාර්තා කිරීමේ, සහ ආරක්ෂාකාරීව කාලගුණික කටයුතු සඳහා Paris ගිවිසුමේ වැඩි දියුණු විවෘත පද්ධති කර්ම වේදිකාවට අනුගතව ප්‍රවේශමෙන් සකස් කිරීම සහ විද්‍යාත්මකම ලබා දීමේ හැකියාව සපයයි. DTS යුක්තිය, ගුණාත්මකභාවය, ජාතික තොරතුරු වලට ඉක්මන් සහ පහසු ප්‍රවේශය සහ රජයේ ආයතන අතර දත්ත සංග්‍රහය සඳහා සමනවීභාවය ඉදිරිපත් කිරීම සලසයි.",
  "OurPlatformEnables": "අපගේ වේදිකාව සපයයි:",
  "governmentsTitle": "ජාතික සහ ETF වාර්තා streamline කිරීම",
  "governmentsBodyTxt1": "සියලුම රාජ්‍ය දෙපාර්තමේන්තු මඟින් භාවිතා කළ හැකි පොදු පද්ධතිය",
  "governmentsBodyTxt2": "කාලගුණ කටයුතු සාර්ථක වර්ධන සහ ප්‍රතිඵල එකතු කළ හැකි ආකාරයෙන් බලන්න",
  "governmentsBodyTxt3": "අභිරුචි කළ හැකි ජාතික කාර්ය සාධනා දර්ශක",
  "governmentsBodyTxt4": "අත්‍යවශ්‍ය ETF පොදු විෂය යුතුකමන් සවිස්තර වාර්තා කිරීම",
  "projectDevelopersTitle": "අවශ්‍ය සහාය පහසු කිරීම",
  "projectDevelopersBodyTxt1": "මුල්‍ය, කාර්මික සහාය සහ ඵලදායීකරණය සඳහා සාරාංශය සහ විස්තර සපයයි",
  "projectDevelopersBodyTxt2": "සහයෝගිතා සහ අමතර සහාය සඳහා සංවර්ධන පක්ෂවලට පහසුවෙන් ප්‍රවේශය ලබා දේ",
  "projectDevelopersBodyTxt3": "පැරණි සහ වර්තමාන සහාය, වර්ධනය සහ ප්‍රතිඵල සලකුණු කිරීම",
  "certifiersTitle": "තොරතුරු කළමනාකරණය, සම්මතිය සහ කාර්යක්ෂමතාව",
  "certifiersBodyTxt1": "තොරතුරු ඉක්මනින් සහ පහසුවෙන් ලබා ගත හැකි වේ",
  "certifiersBodyTxt2": "රජයේ අංශ සඳහා, විශේෂ අංශ තොරතුරු හමුවට නිවැරදිව ඇතුළත් කිරීමට හැක",
  "certifiersBodyTxt3": "තොරතුරු ආරක්ෂා කරමින් දිගු කාලයක් සඳහා ලබා ගැනීමට පහසු කිරීම, සේවකයින් වෙනස් වූ විටවත්",
  "policyContextTitle": "ප්‍රතිපත්ති පසුබැසීම",
  "policyContextBody": "පරිසර අනුමැතිය, UNFCCC යටතේ, 2°C ට පහළ වෙමින් ජාත්‍යන්තර උණුසුම් බව පාලනය කිරීමේ අරමුණ සහ 2100 වන විට 1.5°C දක්වා පවත්වන කටයුතු සම්බන්ධ වූ ප්‍රතිපත්ති පසුබැසීමක්. ETF, කාර්ය සාධනයක් සහ සහාය සමග ගුණාත්මක පරික්ෂාකරණය සහ විශ්වාසය වැඩිදියුණු කිරීමට.",
  "policyContextBody2": "ETF මගින්, ජාතික තොරතුරු ප්‍රමාණාත්මක නිවැරදිම වාර්තා කරනු ඇත.",
  "digitalPublicTitle": "ඩිජිටල් ජාතික සේවාවක්",
  "digitalPublicBody": "රාජ්‍ය නවීනතාවට, <a0>ඩිජිටල් ජාතික මාර්ගෝපදේශය</a0> ලෙස UNDP නිර්මාණය කළ DTS එකක්, <a1>UNDP’s Github</a1> මඟින් ජාතික අවශ්‍යතා පරිදි සිදු කළ හැක.",
  "demoSiteTitle": "ප්‍රදර්ශන අඩවිය",
  "demoSiteBody": "UNDP විසින් පවත්වාගෙන යන මෙම ප්‍රදර්ශන අඩවිය <a0>ඩිජිටල් විවෘත පද්ධතිය (DTS)</a0> හි මූලික ක්‍රියාකාරීත්වය පෙන්වයි, මූලාශ්‍ර කේතය මත ගොඩනගා ඇත. UNDP සමඟ කටයුතු කරන රජයන් සහ හැකියාකරුහු පහත අන්තර්ක්‍රියාවන් සිදුකළ හැක:<ul><li>ප්‍රදර්ශන අඩවියට ප්‍රවේශය ඉල්ලා සිටීම.</li><li>සජීවී දර්ශනයක් ඉල්ලා සිටීම.</li><li>අභීජීව පද්ධතියක් ලෙස අභිරුචි කිරීම සහ ස්ථාපනය කිරීම.</li><li>සහයෝගය සහ සහාය සඳහා අවස්ථා විමර්ශනය කිරීම.</li></ul>අපගේ විමසීම් සඳහා සහ ප්‍රදර්ශනයක් ඉල්ලා සිටීමට <b>UNDP Digital For Planet</b> හී <a>digital4planet@undp.org</a> අමතන්න.",
  "demoSiteBody2": "අමතර තාක්ෂණික විස්තර <a>Github</a> මඟින් ලබා ගත හැක.",
  "HdiwTitle": "කෙසේ ක්‍රියාත්මක වේ?",
  "HdiwBody": "සෑම රටකටම වෙනස් කාලගුණික ප්‍රතිපත්ති සහ සැලසුම්, මෙන්ම තොරතුරු කළමනාකරණ ආකාරවල විවිධත්වයක් ඇත. ඩිජිටල් විවෘත පද්ධතිය (DTS) රජයේ වියමනට අනුව නිවැරදිව අභිරුචිකරණය කළ හැකි අතර, වැඩිදියුණු කළ විවෘත පද්ධතියේ උපදෙස් අනුව තොරතුරු වාර්තා කිරීමට හැක. DTS ප්‍රදර්ශන අඩවිය මෙම මූලිකාංග පහසු පරිසරයක් තුළ එකට එක්ව ක්‍රියාකාරී කරවන්නේ කෙසේදැයි පෙන්වයි.",
  "feature1Title": "පවරා ඇති පරිශීලකයින්",
  "feature1Description": "DTS රජයන්ට පරිශීලකයින් පවරා හෝ නියම කළ හැකි අතර, එය ඔවුන් සේවය කරන ආයතන මත (උදාහරණයක් ලෙස, රාජ්‍ය දෙපාර්තමේන්තු, අධ්‍යාපන ආයතන, උපදේශකයෝ...) සහ ඔවුන්ට ප්‍රවේශය ලබා දිය යුතු තොරතුරු මත (උදාහරණයක් ලෙස, විශේෂිත අංශ...).",
  "feature2Title": "තොරතුරු ව්‍යුහය",
  "feature2Description": "DTS හි විවිධ මොඩියුල, රටවල් කාලගුණික කටයුතු සැලසුම් කිරීමේ සහ ක්‍රියාත්මක කිරීමේදී භාවිතා කරන තොරතුරු ව්‍යුහය පිළිපදිමින් නිර්මාණය කර ඇත. මෙය පුළුල් කාලගුණික කටයුතු පිළිබඳ සාමාන්‍ය තොරතුරු සහ සෑම කාලගුණික කටයුතුකටම අයත් අංශානුයෝජිත වැඩසටහන්, ව්‍යාපෘති, සහ ක්‍රියාකාරකම් පිළිබඳ විස්තර සහිත තොරතුරු ඇතුළත් කරයි.",
  "feature3Title": "මූල්‍ය පරීක්ෂා",
  "feature3Description": "තත්ත්ව පාලනය සහතික කිරීම සඳහා, රජයන්ට සෑම කාලගුණික කටයුත්තක්, වැඩසටහනක්, ව්‍යාපෘතියක්, ක්‍රියාකාරකමක්, සහ සහාය සඳහා ලබා දෙන තොරතුරු වාර්තා කිරීමට පෙර පරිශීලකයින් පවරා හෝ පරීක්ෂාකළ හැක.",
  "feature4Title": "සාමාන්‍ය වාර්තාකරණය",
  "feature4Description": "කාලගුණික කටයුතු, වැඩසටහන්, ව්‍යාපෘති, ක්‍රියාකාරකම්, සහ සහාය සඳහා අවශ්‍ය තොරතුරු ETF හි පොදු විෂය වගුවන් භාවිතා කරමින් ස්වයංක්‍රීයව එක් කිරීම් සහිතව වාර්තා වේ.",
  "feature5Title": "GHG වායු උත්සර්ජන අනාවැකිය",
  "feature5Description": "DTS හී රටවල් සඳහා සංග්‍රාමය අංශ සහ උප අංශ මත මට්ටම් පිළිබඳ විවිධ මාදිලියෙන් උත්සර්ජන අනාවැකිය සකස් කිරීමට විශේෂිත මොඩියුලක් ඇත, මූලාශ්‍ර තොරතුරු නිර්මාණය හෝ වෙනත් මෘදුකාංග වලින් දත්ත ඇතුළත් කිරීම හෝ.",
  "faqTitle": "නිතර අසන ප්‍රශ්න:",
  "faqQ1": "ඩිජිටල් විවෘත පද්ධතිය (DTS) මොනවාද?",
  "faqA1": "ඩිජිටල් විවෘත පද්ධතිය (DTS) හි ප්‍රධාන අරමුණ වේ රජයේ අමාත්‍යාංශ, ආයතන, දෙපාර්තමේන්තු, සහ අමතර නිරීක්ෂකයින්ට ඔබේ රටේ කාලගුණ කටයුතු සම්බන්ධව සිදු කරන ප්‍රගතිය සහ සහාය (මුල්‍ය, තාක්ෂණික මාරුව, සහ සම්භාවනාවන්) පහසුවෙන් පසු විමසන, සටහන් කරන, සහ වාර්තා කරන හැකියාව ලබා දීම. DTS මගින්, විවිධ පරිශීලකයින්ට වැදගත් තොරතුරු සුරැකීම, දිගු කාලයක් සඳහා ගබඩා කිරීම, සහ විනාඩි කිහිපයකින් ප්‍රවේශය ලබා දීමේ හැකියාව සපයයි. පරිශීලකයින්ට අවශ්‍ය වූ විට විශේෂිත තොරතුරු සොයා බලන්න පුළුවන්. වැඩි දියුණු කළ විවෘත පද්ධතිය යටතේ පොදු විෂය වගුවා උපරිම වේගයෙන් UNFCCC වෙත වාර්තා කිරීම සඳහා ස්වයංක්‍රීයව පිරවීමට උපකාරී වේ.",
  "faqQ2": "ඩිජිටල් විවෘත පද්ධතිය (DTS) භාවිතා කර පහසුද?",
  "faqA2": "ඩිජිටල් විවෘත පද්ධතිය (DTS) භාවිතා කරන ලද විශේෂිත තොරතුරු ව්‍යුහය මඟින් රජයන් සහ සංවර්ධන හවුල්කරුවන් ජාතික කාලගුණ කටයුතු, අංශානුයෝජිත වැඩසටහන්, විශේෂිත ව්‍යාපෘති සහ ක්‍රියාකාරකම්, සහ ඒවායේ මුල්‍ය අභිරුචි කිරීමට අවශ්‍ය කළ විශේෂිත භාවිතය සහිතව ඉහළ සවිස්තරකරණයක් ලබා දේ. DTS මගින්, විශේෂිත වාර්තා සඳහා අවශ්‍ය තොරතුරු වර්ග 30+ පහසුවෙන් ඇතුළත් කර, ප්‍රමුඛම විධිමත් සංවර්ධන දර්ශක මැනීමේ හැකියාවද ලබා දේ.",
  "faqQ3": "ඩිජිටල් විවෘත පද්ධතිය (DTS) භාවිතා කිරීමෙන් ලැබෙන වටිනාකම මොනවාද?",
  "faqA3": "ඩිජිටල් විවෘත පද්ධතිය (DTS) රජයන්ට කාලගුණික කටයුතු සහ සහාය පිළිබඳ තොරතුරු කළමනාකරණය කිරීමට උපකාරී වේ. එය රජය පිටත පාර්ශවයන්, UNFCCC, සංවර්ධන හවුල්කරුවන්, අධ්‍යාපන ආයතන වැනි පාර්ශවයන් සමඟ මෙම තොරතුරු පහසුවෙන් බෙදා ගැනීමේ හැකියාව ද සපයයි. DTS එකම තොරතුරු ස්ථානයක් තුළ විශේෂිත තොරතුරු ගබඩා කිරීමේ, ඒවාට පහසුවෙන් ප්‍රවේශය ලබා ගැනීමේ, සහ විවිධ වාර්තාකරණය උපකාරය වන ලෙස සකස් කරයි.",
  "faqQ4": "ඩිජිටල් විවෘත පද්ධතිය (DTS) සමඟ කළ හැකි අභිරුචිකරණයන් මොනවාද?",
  "faqA4": "ඩිජිටල් විවෘත පද්ධතිය (DTS) විවෘත මූලාශ්‍ර මෘදුකාංගයක් ලෙස නිර්මාණය කර ඇති අතර, නිර්මාණය කිරීමේ සවිස්තරකරණය සහ විවිධකරණය සඳහා බහුල හැකියාවක් ඇත. ප්‍රධාන සාමාන්‍ය විවිධකරණ සහ විශේෂිත විවිධකරණ වංශාවලිය වන්නේ: <ul><li><b>පරිශීලක වර්ග:</b> පරිශීලකයින්, කාර්යභාර, සහ වගකීම් සඳහා DTS තුළ සවිස්තරකරණය කර ඇති කාණ්ඩ.</li><li><b>ආයතන, හවුල්කරුවන්, සහ අංශ:</b> රටවලට අදාළ ජාතික ආයතන, සංවර්ධන හවුල්කරුවන්, සහ අංශ ලේඛන සවිස්තරකරණය කළ හැක.</li><li><b>තොරතුරු සත්‍යාපනය:</b> DTS වෙත ඇතුළත් කරන තොරතුරු සත්‍යාපනය සඳහා අදාළ පරිශීලකයින් සවිස්තරකරණය කිරීම.</li><li><b>ලේඛන:</b> කාලගුණික ව්‍යාපෘති, වැඩසටහන්, සහ ක්‍රියාකාරකම් සඳහා තොරතුරු ගබඩා කිරීම.</li><li><b>දත්ත පරාමිතීන්:</b> රජයන්ට අවශ්‍ය විශේෂිත දත්ත පරාමිතීන් සවිස්තරකරණය කිරීම.</li><li><b>මූලික කාර්ය සාධන දර්ශක (KPIs):</b> DTS තුළ කාර්ය සාධන දර්ශක (KPIs) එකතු කිරීම.</li><li><b>වාර්තාකරණය:</b> ETF පොදු විෂය වගුවන් මගින් වාර්තා කිරීමේ පහසුව.</li><li><b>API ඒකාබද්ධකරණය:</b> ප්‍රාදේශීය සහ ජාතික පද්ධති සමඟ සම්බන්ධ කිරීමට API ඒකාබද්ධකරණය.</li><li><b>දත්ත සුරක්ෂිතතාව:</b> රටවල්ගේ විශේෂිත අවශ්‍යතාට අනුව දත්ත ගබඩා සහ සුරක්ෂිත කිරීම.</li></ul>",
  "faqQ5": "මූලාශ්‍ර කේතය භාවිතා කළ හැක්කේ කවුද?",
  "faqA5": "ඩිජිටල් විවෘත පද්ධතිය (DTS) මූලාශ්‍ර කේතය UNDP මඟින් සංවර්ධනය කර පවත්වාගෙන යන අතර, GNU Affero General Public License (AGPL-3.0) යටතේ බලපත්‍රයක් ඇත, මඟින් මෘදුකාංග නිදහස් භාවිත, සංස්කරණය, සහ බෙදාහැරීම සදහා අවසර දේ. ඔබේ භාවිතය පිළිබඳ අපට දැනුම් දීමට <a>digital4planet@undp.org</a> මඟින් අපව සම්බන්ධ කරගන්නා ලෙස කරුණාකර ඉල්ලා සිටින්න, මෙය මෙවලමේ බලපෑම පනවා හා මනා පිරිසක්ගේ ගැඹුරු මනාකරණය සඳහා උපකාරී වේ.",
  "faqA5-2": "AGPL-3.0 යටතේ, මූලාශ්‍ර කේතයෙහි කිසිදු වෙනස්කම් GitHub හි නව ශාඛාවක් සෑදීම මඟින් පොදුවේ ලබා දිය යුතුය. මෙම මෘදුකාංගය, AGPL-3.0 මාර්ගෝපදේශයන්ට අනුගත නොවී විශේෂිත තීරු යටතේ නව බලපත්‍රයක් ලබා දිය නොහැක.",
  "faqQ6": "ඩිජිටල් විවෘත පද්ධතිය (DTS) යොදා ගැනීම, භාවිතා කිරීම, සහ නඩත්තු කිරීම සඳහා අවශ්‍ය සම්පත් මොනවාද?",
  "faqA6": "<b>පද්ධති සත්කාරකත්වය:</b> සම්පත් ගොඩනැගීමෙන් පසු රටවල් ස්වයංක්‍රීයව මෘදුකාංගය සහ දත්ත සුරක්ෂිත සහ නඩත්තු කර යුතුය. මෙයට මෘදුකාංගය සහ දත්ත සත්කාරකත්වය සඳහා මානව සහ මූල්‍ය සම්පත් සැලසුම් කරන අවශ්‍යතාවය ඇත. ප්‍රධාන වශයෙන් පද්ධති සත්කාරකත්වය සඳහා පහත පිලිවෙලින් වන විකල්ප දෙකක් ඇත:<ul><li><b>වලාකුළු සත්කාරකත්වය:</b> වලාකුළු සත්කාරකත්වය පරික්ෂාකරණය, ආරක්ෂාව, සහ පාරම්පරික ප්‍රතිසාධකයන් හමුවේ ස්වයංක්‍රීයව සුරැකීමේ පහසුකම්.</li><li><b>පෞද්ගලික සත්කාරකත්වය:</b> රටවල් දත්ත සහ ආරක්ෂාව ස්වයං සකස් කිරීම සඳහා පෞද්ගලික සත්කාරකතා පවත්වාගෙන යා හැක.</li></ul>",
  "faqA6-2": "<b>ජාතික තාක්ෂණික විශේෂඥයින්:</b> රටවල DTS ක්‍රියාත්මක කිරීමේ පළපුරුද්ද මගින් ජාතික තාක්ෂණික විශේෂඥයන්ට අවශ්‍යම වශයෙන් හඳුනා ගැනීම පහසු කරයි: <ul><li><b>ජාතික විවෘත විශේෂඥයා:</b> කාලගුණික තොරතුරු සහ ජාතික පද්ධති පිළිබඳ ගැඹුරු දැනුමක් ඇති විශේෂඥයෙකු. මෙම පුද්ගලයා DTS නිවැරදිම ජාතික අවශ්‍යතා අනුව අභිරුචිකරණය සහ භාවිතය පවත්වන්න.</li><li><b>ජාතික තාක්ෂණ විශේෂඥයා:</b> විවෘත මූලාශ්‍ර කේතය සහ UX/UI පිළිබඳ විශේෂිත මැනවීම ඇති පුද්ගලයකු.</li></ul>",
  "faqA6-3": "<b>ජාතික පුහුණු කිරීම:</b> ජාතික පාර්ශවයන් අතර DTS භාවිතය ආරම්භ කරනු සඳහා පුහුණුව ලබා දිය යුතුය. මෙය සම්මන්ත්‍රණාමය සහ මාර්ගගත පාඨමාලා ඇතුළත් වේ.",
  "faqQ7": "UNDP මඟින් ලබා දිය හැකි සහයෝගය මොනවාද?",
  "faqA7": "UNDP Digital for Planet කණ්ඩායම, ප්‍රදේශීය UNDP කාර්යාල හරහා පහත සදහන් කරුණු සහාය දිය හැක (සාකච්ඡා යටතේ):<ul><li><b>සම්පත් සහ මොඩල්:</b> ප්‍රමිතියක් සහිත මූලාශ්‍ර සැලසුම්, සහ DTS අභිරුචිකරණය සඳහා සහාය දිය හැක.</li><li><b>පුහුණු සහ ජාත්‍යන්තර විශේෂඥතාව:</b> නිෂ්පාදන කළමනාකරණය, තාක්ෂණික සහාය, සහ ප්‍රතිපත්ති සඳහා සහාය ලබා දිය හැක.</li><li><b>ප්‍රාතික ප්‍රවෘත්ති ආහාරය:</b> ජාත්‍යන්තර කණ්ඩායමක් සමඟ දිගුකාලීන සම්බන්ධතාවය සහ සහාය ලබා දිය හැක.</li></ul>",
  "help": "උදව්"
}
